{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "5409B81043E27C0ACFBD779B11F3C00B"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "51DD1E2E4DD771C698C0E2A43D6153D6"
		},
		{
			"Source":
			{
				"Text": "Alex jim"
			},
			"Translation":
			{
				"Text": "Alex jim"
			},
			"Key": "6CAC514947E6E5F3F4A75B845D35B163"
		},
		{
			"Source":
			{
				"Text": "AntiAliasing"
			},
			"Translation":
			{
				"Text": "AntiAliasing"
			},
			"Key": "E579B0B84156202A4C379A90A97799F2"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "77CCCA2543AD8CB7CBD1389CB9142A13"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "EB74A3E64433908B927BA38AC0314BD1"
		},
		{
			"Source":
			{
				"Text": "Back To Title"
			},
			"Translation":
			{
				"Text": "Back To Title"
			},
			"Key": "C06EB1A143EFDCF2DB95C28448C2F30B"
		},
		{
			"Source":
			{
				"Text": "Battery"
			},
			"Translation":
			{
				"Text": "Battery"
			},
			"Key": "A073C9714296DD2C2ED0118170E1E2B8"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "A0B2C61D4D38E5B1727D6986D1424EA5"
		},
		{
			"Source":
			{
				"Text": "Can't open this door"
			},
			"Translation":
			{
				"Text": "Can't open this door"
			},
			"Key": "17E21DBE43CBB240B8BF2BBB06B10630"
		},
		{
			"Source":
			{
				"Text": "Cannot Pick Up Item"
			},
			"Translation":
			{
				"Text": "Cannot Pick Up Item"
			},
			"Key": "97BFF1A04ED79A0F935D3CABD99E7B38"
		},
		{
			"Source":
			{
				"Text": "Chart"
			},
			"Translation":
			{
				"Text": "Chart"
			},
			"Key": "5FDB4C3D43D55F579F72CF8D5973CA8E"
		},
		{
			"Source":
			{
				"Text": "Credit"
			},
			"Translation":
			{
				"Text": "Credit"
			},
			"Key": "E58C994A4A6204B40A3BD5A5AD2A846D"
		},
		{
			"Source":
			{
				"Text": "Day 1"
			},
			"Translation":
			{
				"Text": "Day 1"
			},
			"Key": "1C3304B740EB6B70A6DBD7B3968D4DA0"
		},
		{
			"Source":
			{
				"Text": "Day 2"
			},
			"Translation":
			{
				"Text": "Day 2"
			},
			"Key": "E8CE0F2C48389E17B9B9199A47588E60"
		},
		{
			"Source":
			{
				"Text": "Day 3"
			},
			"Translation":
			{
				"Text": "Day 3"
			},
			"Key": "3CDD277340D3CDF366A95D944B472E33"
		},
		{
			"Source":
			{
				"Text": "Day 4"
			},
			"Translation":
			{
				"Text": "Day 4"
			},
			"Key": "9F82BF1941DC27FD06A75DB4EAA4165B"
		},
		{
			"Source":
			{
				"Text": "Day 5"
			},
			"Translation":
			{
				"Text": "Day 5"
			},
			"Key": "C570104449F322B4947DCD95904DD9EA"
		},
		{
			"Source":
			{
				"Text": "Day 6"
			},
			"Translation":
			{
				"Text": "Day 6"
			},
			"Key": "E82226F04242666D9F05D8B9BFF5E553"
		},
		{
			"Source":
			{
				"Text": "Day 7"
			},
			"Translation":
			{
				"Text": "Day 7"
			},
			"Key": "97679D314AEF4F527B0B2BB8F15B3EA5"
		},
		{
			"Source":
			{
				"Text": "Details"
			},
			"Translation":
			{
				"Text": "Details"
			},
			"Key": "58C2342445EC4EC1C5BDAF82EC8AAF03"
		},
		{
			"Source":
			{
				"Text": "Doors"
			},
			"Translation":
			{
				"Text": "Doors"
			},
			"Key": "9AC754754486E07B5F86F7A9F8756B40"
		},
		{
			"Source":
			{
				"Text": "Every night, someone is staring at him from the door. \r\nSometimes someone knocks on the door.\r\n\r\n\r\nP.S. He is gripped by extreme fear."
			},
			"Translation":
			{
				"Text": "Every night, someone is staring at him from the door. \r\nSometimes someone knocks on the door.\r\n\r\n\r\nP.S. He is gripped by extreme fear."
			},
			"Key": "E2EED3184C150B2D7ADED7B6C49A7143"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "6FDE8AE4496DB9981B31449DD95F496F"
		},
		{
			"Source":
			{
				"Text": "Floors"
			},
			"Translation":
			{
				"Text": "Floors"
			},
			"Key": "6FD365D44701A99CCC3631A33A35E00B"
		},
		{
			"Source":
			{
				"Text": "GAME OVER"
			},
			"Translation":
			{
				"Text": "GAME OVER"
			},
			"Key": "6A3EFB5249FBCD83293EDEB752830F50"
		},
		{
			"Source":
			{
				"Text": "Have we seen before?"
			},
			"Translation":
			{
				"Text": "Have we seen before?"
			},
			"Key": "65A800A14F07792619C21789DA5B9246"
		},
		{
			"Source":
			{
				"Text": "James marker"
			},
			"Translation":
			{
				"Text": "James marker"
			},
			"Key": "233944434DE1FFB36349EBAAA9BB2969"
		},
		{
			"Source":
			{
				"Text": "Key_Mainst01"
			},
			"Translation":
			{
				"Text": "Key_Mainst01"
			},
			"Key": "BAE222DA44941FCEE10481A1C5DA2DEB"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "76C8FFD3440879B6E68C3FA95C8924B0"
		},
		{
			"Source":
			{
				"Text": "Liam"
			},
			"Translation":
			{
				"Text": "Liam"
			},
			"Key": "5163B0B745C22B4097C28DA9FC5ECAAA"
		},
		{
			"Source":
			{
				"Text": "Lobotomy"
			},
			"Translation":
			{
				"Text": "Lobotomy"
			},
			"Key": "1BEACBFE4DE728D783B458A4647A8C15"
		},
		{
			"Source":
			{
				"Text": "MainMenu"
			},
			"Translation":
			{
				"Text": "MainMenu"
			},
			"Key": "4DF415AB4D0AFC253737E89B4DA1EEF3"
		},
		{
			"Source":
			{
				"Text": "Mainss"
			},
			"Translation":
			{
				"Text": "Mainss"
			},
			"Key": "A15871D4479ECA5D8F03DAB72647CE7F"
		},
		{
			"Source":
			{
				"Text": "Mainss"
			},
			"Translation":
			{
				"Text": "Mainss"
			},
			"Key": "EA18D5814D103BA74D1362B9F36AB557"
		},
		{
			"Source":
			{
				"Text": "Mainst"
			},
			"Translation":
			{
				"Text": "Mainst"
			},
			"Key": "89912E854AD88DF95B06D68DD30AA8DB"
		},
		{
			"Source":
			{
				"Text": "Mainst"
			},
			"Translation":
			{
				"Text": "Mainst"
			},
			"Key": "6C8B21B9405C02CB82EDADBB969786DE"
		},
		{
			"Source":
			{
				"Text": "Mainstkey"
			},
			"Translation":
			{
				"Text": "Mainstkey"
			},
			"Key": "5280049C4F06104422197088BFC319BA"
		},
		{
			"Source":
			{
				"Text": "Me"
			},
			"Translation":
			{
				"Text": "Me"
			},
			"Key": "8BEB54094103A022473449BA368A6B8D"
		},
		{
			"Source":
			{
				"Text": "Name "
			},
			"Translation":
			{
				"Text": "Name "
			},
			"Key": "B6FB2BB44519B621F03BE2910890F9F6"
		},
		{
			"Source":
			{
				"Text": "Nanite High Mesh Resolution Meshses"
			},
			"Translation":
			{
				"Text": "Nanite High Mesh Resolution Meshses"
			},
			"Key": "691499C143CEC4755BDDE8B68BE07F52"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "060B4DD846785C5A0483C4890C88F523"
		},
		{
			"Source":
			{
				"Text": "Normal B"
			},
			"Translation":
			{
				"Text": "Normal B"
			},
			"Key": "C0A233FD4990CF696EC1629C086F4D73"
		},
		{
			"Source":
			{
				"Text": "Normal G"
			},
			"Translation":
			{
				"Text": "Normal G"
			},
			"Key": "04360FC24611A431D3C707A6CF72828E"
		},
		{
			"Source":
			{
				"Text": "Normal R"
			},
			"Translation":
			{
				"Text": "Normal R"
			},
			"Key": "61F3F6E2470898B8A8C6C6AABB858485"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "Option"
			},
			"Key": "B3937B9E4B9CEAD6B4EF5397EF55EE98"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "Option"
			},
			"Key": "22D122A64A501F2D3E3A658613B6A35A"
		},
		{
			"Source":
			{
				"Text": "Page"
			},
			"Translation":
			{
				"Text": "Page"
			},
			"Key": "A05C80884E7F9F56AFB49C89190044DA"
		},
		{
			"Source":
			{
				"Text": "Postprocessing"
			},
			"Translation":
			{
				"Text": "Postprocessing"
			},
			"Key": "6D6E282A41E71B5418390485F53496AD"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": "Previous"
			},
			"Key": "F10F71A24A61A16991FFB1BE5481A786"
		},
		{
			"Source":
			{
				"Text": "Pupil"
			},
			"Translation":
			{
				"Text": "Pupil"
			},
			"Key": "2B28A6714D4564C2F73833B553E0F4BD"
		},
		{
			"Source":
			{
				"Text": "Remark"
			},
			"Translation":
			{
				"Text": "Remark"
			},
			"Key": "8E5105EB4BAA9D514E3CC983277410B2"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "C4C4922442AF59580DA24D9F23EECDB4"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "235732914E4C7E5B6644C9AEFED5FF80"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "C98BC42C45B6B7A6A5C2D7BCE9C69798"
		},
		{
			"Source":
			{
				"Text": "Roof"
			},
			"Translation":
			{
				"Text": "Roof"
			},
			"Key": "02BED2394BD2BF95415614AFD4159EC3"
		},
		{
			"Source":
			{
				"Text": "Secondary"
			},
			"Translation":
			{
				"Text": "Secondary"
			},
			"Key": "CD485F77451A067CFB89CFAD73070C43"
		},
		{
			"Source":
			{
				"Text": "Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensitivity"
			},
			"Key": "BF94D37D40BEC60CD7D65C9C9646788D"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "761D316C4EB7AFD51BD0D0AFA34C6835"
		},
		{
			"Source":
			{
				"Text": "Shadow"
			},
			"Translation":
			{
				"Text": "Shadow"
			},
			"Key": "475AEC7647D7F1E14C3F21842FBC198C"
		},
		{
			"Source":
			{
				"Text": "Shadow Quailty"
			},
			"Translation":
			{
				"Text": "Shadow Quailty"
			},
			"Key": "D3F17B904C6A894AA3A6A2A2A34DAFD5"
		},
		{
			"Source":
			{
				"Text": "Stairs"
			},
			"Translation":
			{
				"Text": "Stairs"
			},
			"Key": "2A0564F74EE69428F827C8A505AE2429"
		},
		{
			"Source":
			{
				"Text": "Standard Low Poly Baked Meshes"
			},
			"Translation":
			{
				"Text": "Standard Low Poly Baked Meshes"
			},
			"Key": "53383F3B4E90C59AE9472FBBDF986CB3"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "2E34FC154237AF52BD499AAC59CF6D8E"
		},
		{
			"Source":
			{
				"Text": "Symptom"
			},
			"Translation":
			{
				"Text": "Symptom"
			},
			"Key": "B4B75E3249DC064149B8858D2EE4B2AE"
		},
		{
			"Source":
			{
				"Text": "Texture Quailty"
			},
			"Translation":
			{
				"Text": "Texture Quailty"
			},
			"Key": "36B44AB14C685B78654F62B779F9F8B7"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "271F1F3B410E05E14BDEE6AA4C94D478"
		},
		{
			"Source":
			{
				"Text": "Walls"
			},
			"Translation":
			{
				"Text": "Walls"
			},
			"Key": "8C9B01D941D947D06F96538984A81ED4"
		},
		{
			"Source":
			{
				"Text": "WindowMode"
			},
			"Translation":
			{
				"Text": "WindowMode"
			},
			"Key": "1F7240A44EE4873B30F84C8BC792B826"
		},
		{
			"Source":
			{
				"Text": "Windows"
			},
			"Translation":
			{
				"Text": "Windows"
			},
			"Key": "58A6A7CC4346D60740076D85AE303E3D"
		},
		{
			"Source":
			{
				"Text": "[ E ]"
			},
			"Translation":
			{
				"Text": "[ E ]"
			},
			"Key": "2DC4DD9A4E83AD9EAED2B483C23CEE3B"
		},
		{
			"Source":
			{
				"Text": "asdasdsadasdasdsa아아아아아아ㅏ"
			},
			"Translation":
			{
				"Text": "asdasdsadasdasdsa아아아아아아ㅏ"
			},
			"Key": "8E94E34142182A17DBE5359E01721840"
		},
		{
			"Source":
			{
				"Text": "라이트 변경 완료"
			},
			"Translation":
			{
				"Text": "라이트 변경 완료"
			},
			"Key": "CC7751CE4CF983A288A53986086C3988"
		},
		{
			"Source":
			{
				"Text": "아아아아아아ㅏ"
			},
			"Translation":
			{
				"Text": "아아아아아아ㅏ"
			},
			"Key": "1A07ABFB4F881089C4DDE38F56A7753C"
		},
		{
			"Source":
			{
				"Text": "안녕 ? 만나서 반가워. 아니 사실 반갑지 않아. 넌 누구니 ?"
			},
			"Translation":
			{
				"Text": "안녕 ? 만나서 반가워. 아니 사실 반갑지 않아. 넌 누구니 ?"
			},
			"Key": "4DF89AE548C87B723F400C8659836591"
		},
		{
			"Source":
			{
				"Text": "알았어. 빠이염~"
			},
			"Translation":
			{
				"Text": "알았어. 빠이염~"
			},
			"Key": "6E4F42454DCB07C7436E1E9B573933A2"
		},
		{
			"Source":
			{
				"Text": "왜 온지 모르지만 저리 가"
			},
			"Translation":
			{
				"Text": "왜 온지 모르지만 저리 가"
			},
			"Key": "BD528F4B4EB3C8E444958DA24818BE20"
		},
		{
			"Source":
			{
				"Text": "테스트"
			},
			"Translation":
			{
				"Text": "테스트"
			},
			"Key": "34B4C38B457A720B0890DCBD7615AC13"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}